---
kind: enumMember
id: F:Autodesk.Revit.DB.FamilyHostingBehavior.Wall
enum: Autodesk.Revit.DB.FamilyHostingBehavior
zh: 墙、墙体
source: html/978751ef-c881-d15f-405f-9a2e96577daf.htm
---
# Autodesk.Revit.DB.FamilyHostingBehavior.Wall

**中文**: 墙、墙体